[Demo_Sisters_ep6_3_ENG GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-1600,Y=-11378,Z=-487),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Vec=(X=-1600,Y=-11650,Z=-622),VecSub=(X=90,Y=0,Z=0),CId=72)
DemoScripts[4]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[5]=(Actor=TEXTURE,Command=START,CId=7,Bit=0,Number=0,Vec=(X=,Y=,Z=))
DemoScripts[6]=(Actor=TEXTURE,Command=SET,CId=2,Bit=1)
DemoScripts[7]=(Actor=CHARACTER,Command=POP,Name="怪物(植物)",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-1600,Y=-12240,Z=-622),VecSub=(X=90,Y=0,Z=0),CId=256)
DemoScripts[8]=(Actor=CHARACTER,Command=ACTION,Name="怪物(植物)",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="mc_DM_0100_lp_Wait",Number=9,CId=256,Bit=4)
DemoScripts[9]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0100_fx_close_normal",motionName[1]="kr_CM_0002_fx_close_smile_S",motionName[2]="kr_DM_0200_lp_Proud",Rate=0,Number=3,Bit=4)
DemoScripts[10]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Trick.GG2_BGM_DM_CMN_Trick_Cue')
DemoScripts[11]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Cave.GG2_AMB_Cave_LP_Cue')
DemoScripts[12]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[13]=(Actor=FADE,Command=WAIT)
DemoScripts[14]=(Actor=WINDOW,Command=SET)
DemoScripts[15]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[16]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_002_Cue',Name="クロナ")
DemoScripts[17]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[18]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[19]=(Actor=WINDOW,Command=EXIT)
DemoScripts[20]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[21]=(Actor=FADE,Command=WAIT)
DemoScripts[22]=(Actor=TEXTURE,Command=EXIT,CId=7,Bit=0)
DemoScripts[23]=(Actor=TEXTURE,Command=START,CId=9,Bit=0,Number=0,Vec=(X=,Y=,Z=))
DemoScripts[24]=(Actor=TEXTURE,Command=SET,CId=4,Bit=1)
DemoScripts[25]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[26]=(Actor=FADE,Command=WAIT)
DemoScripts[27]=(Actor=WINDOW,Command=SET)
DemoScripts[28]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_003_Cue',Name="")
DemoScripts[29]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[30]=(Actor=TEXTURE,Command=CROSS_FADE,CId=9,Bit=0,Number=0,Rate=1)
DemoScripts[31]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_004_Cue',Name="")
DemoScripts[32]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[33]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[34]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[35]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_006_Cue',Name="クロナ")
DemoScripts[36]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[37]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[38]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_007_Cue',Name="クロナ")
DemoScripts[39]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[40]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[41]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[42]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[43]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[44]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[45]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[46]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[47]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_011_Cue',Name="")
DemoScripts[48]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[49]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[50]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[51]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[52]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[53]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[54]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[55]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_013_Cue',Name="")
DemoScripts[56]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[57]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[58]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[59]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[60]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[61]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[62]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[63]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_015_Cue',Name="クロナ")
DemoScripts[64]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[65]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[66]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_016_Cue',Name="クロナ")
DemoScripts[67]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[68]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[69]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_017_Cue',Name="クロナ")
DemoScripts[70]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[71]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[72]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[73]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[74]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[75]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[76]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[77]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[78]=(Actor=TEXTURE,Command=CROSS_FADE,CId=5,Bit=1,Number=0,Rate=0.5)
DemoScripts[79]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_3.GG2_SE_DM_Tentacle_ATK_Cue')
DemoScripts[80]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_020_Cue',Name="")
DemoScripts[81]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[82]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[83]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_3.GG2_SE_DM_Tentacle_ATK_Cue')
DemoScripts[84]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_021_Cue',Name="")
DemoScripts[85]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[86]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[87]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[88]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[89]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_023_Cue',Name="")
DemoScripts[90]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[91]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[92]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[93]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[94]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[95]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[96]=(Actor=TEXTURE,Command=CROSS_FADE,CId=3,Bit=1,Number=0,Rate=1)
DemoScripts[97]=(Actor=GALLERY,Command=SET_FLAG,CId=9,Bit=2)
DemoScripts[98]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_025_Cue',Name="")
DemoScripts[99]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[100]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[101]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_026_Cue',Name="")
DemoScripts[102]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[103]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[104]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[105]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_028_Cue',Name="")
DemoScripts[106]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[107]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[108]=(Actor=TEXTURE,Command=CROSS_FADE,CId=2,Bit=1,Number=0,Rate=1)
DemoScripts[109]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[110]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[111]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_029_Cue',Name="クロナ")
DemoScripts[112]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[113]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[114]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_030_Cue',Name="クロナ")
DemoScripts[115]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[116]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[117]=(Actor=TEXTURE,Command=CROSS_FADE,CId=5,Bit=1,Number=0,Rate=0.5)
DemoScripts[118]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[119]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[120]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Pinch.GG2_BGM_DM_CMN_Pinch_Cue')
DemoScripts[121]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_031_Cue',Name="")
DemoScripts[122]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[123]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[124]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_032_Cue',Name="")
DemoScripts[125]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[126]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[127]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[128]=(Actor=WINDOW,Command=EXIT)
DemoScripts[129]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep6_3.GG2_SE_DM_Monster_Swept_Cue')
DemoScripts[130]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[131]=(Actor=FADE,Command=WAIT)
DemoScripts[132]=(Actor=TEXTURE,Command=EXIT,CId=9,Bit=0)
DemoScripts[133]=(Actor=GALLERY,Command=SET_FLAG,CId=7,Bit=5)
DemoScripts[134]=(Actor=GALLERY,Command=SET_FLAG,CId=9,Bit=0)
DemoScripts[135]=(Actor=GALLERY,Command=SET_FLAG,CId=9,Bit=1)
DemoScripts[136]=(Actor=GALLERY,Command=SET_FLAG,CId=9,Bit=3)
DemoScripts[137]=(Actor=GALLERY,Command=SET_FLAG,CId=9,Bit=4)
DemoScripts[138]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[139]=(Actor=FADE,Command=WAIT)
DemoScripts[140]=(Actor=WINDOW,Command=SET)
DemoScripts[141]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_034_Cue',Name="クロナ")
DemoScripts[142]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[143]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[144]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[145]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[146]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_036_Cue',Name="")
DemoScripts[147]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[148]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[149]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-90,Y=12,Z=0),SecTime=0.3)
DemoScripts[150]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[151]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=12,Z=0),SecTime=)
DemoScripts[152]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[153]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep6_3.GG2_V_Sisters_ep6_3_038_Cue',Name="")
DemoScripts[154]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[155]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[156]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[157]=(Actor=WINDOW,Command=EXIT)
DemoScripts[158]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[159]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[160]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[161]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[162]=(Actor=SYSTEM,Command=END)

[Select_Sisters_ep6_3_ENG GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=FASHION,ParamNum=30),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=STUDY,ParamNum=30),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=SPORT,ParamNum=30),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_ep6_3_ENG GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="什麼!/n妳們兩個!!")

Texts[1]=(Label="TEXT02",Name="庫蘿娜",Text="哎呀哎呀,/n終於現身了DEATH嗎~?")

Texts[2]=(Label="TEXT03",Name="忍",Text="對不起......峯大!/n我......被捉住了......")

Texts[3]=(Label="TEXT04",Name="真夜",Text="非常抱歉......")

Texts[4]=(Label="TEXT05",Name="峯大",Text="那個怪物是......?")

Texts[5]=(Label="TEXT06",Name="庫蘿娜",Text="噫嘻嘻嘻嘻! 看到了DEATH嗎?/n這就是庫蘿娜能幹的僕人!/n魔界植物仔的力量DEATH!")

Texts[6]=(Label="TEXT07",Name="庫蘿娜",Text="魔界植物仔散發出的魔界負離子/n就連獵人藥物的奇怪氣味/n都能消除DEATH!")

Texts[7]=(Label="TEXT08",Name="峯大",Text="妳說什麼!?")

Texts[8]=(Label="TEXT09",Name="峯大",Text="衣服被......!/n她們的衣服都弄髒了!")

Texts[9]=(Label="TEXT10",Name="峯大",Text="打扮......打扮可是女性的生命!/n怎麼......怎麼能......如此輕易地/n就把它弄髒啊--!!")

Texts[10]=(Label="TEXT11",Name="艾可蘿",Text="你生氣的點很奇怪啊,峯大大人!")

Texts[11]=(Label="TEXT12",Name="峯大",Text="......那株植物......是什麼科的啊......?/n真,真令人好奇......!!")

Texts[12]=(Label="TEXT13",Name="艾可蘿",Text="這種事無所謂啦!!")

Texts[13]=(Label="TEXT14",Name="峯大",Text="放開她們兩個!")

Texts[14]=(Label="TEXT15",Name="庫蘿娜",Text="噫嘻嘻嘻嘻!/n不行DEATH./n不行不行DEATH.")

Texts[15]=(Label="TEXT16",Name="庫蘿娜",Text="無論如何都希望我放開的話,/n就打倒這株魔界植物仔來看看DEATH.")

Texts[16]=(Label="TEXT17",Name="庫蘿娜",Text="不過,我不覺得/n區區人類和見習天使/n能夠戰勝這株魔界植物仔就是了DEATH.")

Texts[17]=(Label="TEXT18",Name="峯大",Text="那種事情,/n不試試看怎麼知道!")

Texts[18]=(Label="TEXT19",Name="峯大",Text="沒想到會在現實中目睹/n被觸手困住的女孩子....../n感激不盡,感激不盡.")

Texts[19]=(Label="TEXT20",Name="真夜",Text="呀嗯!")

Texts[20]=(Label="TEXT21",Name="忍",Text="不要啊--!")

Texts[21]=(Label="TEXT22",Name="峯大",Text="噢噢!/n很棒的觸手玩法!/n加3000點觸手分!!")

Texts[22]=(Label="TEXT23",Name="艾可蘿",Text="峯大大人......")

Texts[23]=(Label="TEXT24",Name="峯大",Text="快門機會來了!/n可以拍照嗎?")

Texts[24]=(Label="TEXT25",Name="忍",Text="怎麼可能可以啊--!!")

Texts[25]=(Label="TEXT26",Name="真夜",Text="一張2萬圓......")

Texts[26]=(Label="TEXT27",Name="峯大",Text="再便宜一點!")

Texts[27]=(Label="TEXT28",Name="艾可蘿",Text="請不要有拍照的念頭啊......")

Texts[28]=(Label="TEXT29",Name="庫蘿娜",Text="噫嘻嘻嘻嘻!/n儘管做無謂的掙扎DEATH吧.")

Texts[29]=(Label="TEXT30",Name="庫蘿娜",Text="上吧! 魔界植物仔!/n一口吞下去DEATH!")

Texts[30]=(Label="TEXT31",Name="忍",Text="呀--!!!")

Texts[31]=(Label="TEXT32",Name="真夜",Text="不要--!!")

Texts[32]=(Label="TEXT33",Name="峯大",Text="小忍!!/n小真夜---!!!")

Texts[33]=(Label="TEXT34",Name="庫蘿娜",Text="......好啦,這樣就能無後顧之憂地/n專心在庫蘿娜的惡作劇上了DEATH呢.")

Texts[34]=(Label="TEXT35",Name="峯大",Text="妳這傢伙!!/n都做了什麼啊!!")

Texts[35]=(Label="TEXT36",Name="艾可蘿",Text="不! 還沒結束!!/n魔物的內部傳出了大量惡魔獵人特有的靈氣!!/n她們兩位還沒事!!")

Texts[36]=(Label="TEXT37",Name="峯大",Text="真......真的嗎!?")

Texts[37]=(Label="TEXT38",Name="艾可蘿",Text="峯大大人!/n現在就是發揮修行成果的時候了!")

Texts[38]=(Label="TEXT39",Name="峯大",Text="......我明白了!/n我會把她們兩個救出來給妳看!!")

Texts[39]=(Label="",Name="",Text="")

Texts[40]=(Label="SELECT01",Name="",Text="衣服都/n弄髒了!")

Texts[41]=(Label="SELECT02",Name="",Text="那株植物....../n是什麼科的啊?")

Texts[42]=(Label="SELECT03",Name="",Text="放開她們!")

Texts[43]=(Label="SELECT04",Name="",Text="觸手令人感激")

Texts[44]=(Label="SELECT05",Name="",Text="可以拍照嗎?")

Texts[45]=(Label="SELECT06",Name="",Text="")

Texts[46]=(Label="SELECT07",Name="",Text="")

Texts[47]=(Label="SELECT08",Name="",Text="")

Texts[48]=(Label="SELECT09",Name="",Text="")

Texts[49]=(Label="SELECT10",Name="",Text="")


